{
  "_id": "cc8d8f2a85c711ed8a349f9d80205695",
  "isPartOf": "05b61f5285c711ed97bf6b9b56808c45",
  "links": [{
    "verb": "isGroundedIn",
    "object": "564cf7f485c411edba2c6fe0f6ec7a8f"
  }],
  "text": "{1} __Responsable d’opération__ : Je suis responsable d'opération, je suis une opération, je la dirige, je fais un rapport à la fin de l'opération.\n{2} __Diane__ : D'accord, en quoi consiste ces opérations ?\n{3} __Responsable d’opération__ : En fait ça dépend de si je suis sur le terrain ou en post-fouille.\n{4} __Diane__ : Sur le terrain par exemple ?\n{5}  __Responsable d’opération__ : Sur le terrain, ça va être bah une journée de fouille. Du genre le matin tu arrives sur le chantier, tu vas fouiller selon le programme que t'as établi, les structures pour annoncer l'état de ton chantier. Et euh, une fois que ça c'est fait, bah t'as fini ta journée.\n{6} __Diane__ : Le programme est établi au préalable ?\n{7} __Responsable d’opération__ : Oui, oui, avant on va faire des recherches historiques sur la zone balisée, le type de site et donc les objectifs.\n{8} __Diane__ : D'accord, et ensuite ?\n{9} __Responsable d’opération__ : Donc les différentes étapes ; selon les structures que tu dois fouiller, tu vas déjà fouiller différemment. Ça peut être la fouille à la main comme t'as fais en stage, donc un travail plus minutieux, après des premières découvertes, ça peut être de la fouille mécanique avec la mini-pelle quand là t'es pas sûr de trouver quelque chose : tu gagnes du temps, ça peut être des fois du tamisage et puis faut aussi bien relever les coupes ! C’est-à-dire qu'une fois qu'on a fait des trous, on dessine les coupes des choses.\n{10} __Diane__ : Juste, précisément c'est quoi une coupe ?\n{11} __Responsable d’opération__ : Bah tu sais c'est quand tu regardes les différentes couches du sol, comment la terre a évoluée ; tu étudies la structure du sol.\n{12} __Diane__ : Ok. D'accord donc on fait ça après avoir fini de creuser ?\n{13} __Responsable d’opération__ : Tu le fais en continue en fait, au fur et à mesure que tu creuses, tu notes les différentes coupes.\n{14} __Diane__ : Ok, D'accord… Et sinon à part les coupes ?\n{15} __Responsable d’opération__ : Euh ah oui donc, les étapes de la fouille y a plusieurs choses ; déjà y a le fait de creuser mais aussi de prendre en photo, dessiner les plans, prélever la terre, les objets, les mettre en sac ou simplement d'archiver tous les sacs. Mais bon dans l'ordre, ça donne euh : décapage du terrain, une fois que le décapage est fait on a un relevé topographique de toutes les structures ; donc y a un gars qui passe avec une canne et qui prend les points. Une fois que le relevé topographique est fait, on a un premier plan, on va pouvoir attaquer la fouille par ensemble cohérent ou par ordre de priorité selon les délais qu'on a d'interventions selon ce qui est sorti du chantier. Donc la fouille bah tu creuses, quand tu trouves des pièces intéressantes tu les mets en sac, tu les étiquettes, tu prends des photos… Après voilà, la fouille c'est parfois ingrat ; tu peux creuser à la pelle pendant des jours et des jours sans rien trouver d'intéressant, faut être motivé, surtout en hiver ! Puis après tu fais de la post fouille.\n{16} __Diane__ : L'autre type de travail ?\n{17} __Responsable d’opération__ : Oui, voilà. Donc une fois les travaux de terrain faits, on est libérés. On doit rendre un état du site et l’interpréter donc déjà pour chaque structures fouillées, on a renseigné une fiche d'enregistrement à la fin de la fouille. Après tu vas traiter tout ce que t'as récupéré en fouille, donc par exemple une des premières étapes c'est le lavage. Tous le mobilier doit être lavé, tous les dessins qui ont été faits doivent être scannés et redessinés sur ordinateur, on s'en servira pour constituer le rapport en fait. Une fois que le mobilier est lavé, tu vas faire l'inventaire de tout ça pour savoir ce que t'as, donc, par structures. Ensuite tu vas redistribuer ça aux différents spécialistes selon, toujours, les moyens que tu as et selon la qualité du mobilier qu'il y a eu. Donc du coup tu vois que des fois tu vas faire beaucoup d'études, des fois moins d'études, des fois tu vas faire que du mobilier, des fois tu vas faire que des prélèvements.\n{18} __Diane__ : Comment ça ?\n{19} __Responsable d’opération__ : En fait, faire des prélèvements c'est quand tu les tamises parce que parfois tu vas récupérer soit des graines, soit des charbons, soit des poissons par exemple parce que parfois les arêtes de poissons c'est très très fin et il y a que dans le tamisage qu'on arrive à les récupérer. Donc voilà, toujours selon les objectifs de la fouille, le travail de post-fouille est conditionné derrière.\n{20} __Diane__ : Mais tous ces objets, ces prélèvements, qu'est-ce que vous en faites ?\n{21} __Responsable d’opération__ : Alors en fait on les stocke, on les garde pendant deux ans en études et ensuite ils sont reversés aux collections publiques, au service régional de l'archéologie, c'est lui qui gère ça. Donc euh, un aménageur de terrain a le droit à 50% des objets découverts de son terrain. Bon, en général les gens les laissent aux collections publiques donc du coup soit c'est mis dans un musée, à proximité de la fouille, soit ça va être déposé dans les dépôts de euh les collections d’État. Et donc là, ça permet une conservation optimum des objets parce que là en fait on se rend compte que, entre le moment où on finit nos analyse et le moments où les objets partent en collection, il y a un moment de restauration/stabilisation parce que là par exemple les objets métalliques, si tu les stabilises pas bah dans 30 ans c'est de la poussière donc bon. Parce que de nouveau en contact avec l'air, tout s’accélère dans la dégradation du métal.\n{22} __Diane__ : Mais du coup vous stockez toutes les photos en plus des archives et des objets ?\n{23} __Responsable d’opération__ : Bah on fait un tri mais en plus, oui, on doit les conserver, mais en plus, comme elles servent à la rédaction des rapports, bah voilà, il y a la question du stockage des rapports. Déjà doit-on les imprimer ou non, enfin voilà quoi. Enfin bref !\n{24} __Diane__ : OK, sinon deuxième question, tu as parlé des objectifs d'une fouille tout à l'heure mais comment vous les élaborez ces objectifs ?\n{25} __Responsable d’opération__ : Bah ça c'est l'étude avant la fouille que l'on va faire avec les connaissances qu'on a du site ; son passé, l'historique quoi.\n{26} __Diane__ : OK. OK, et du coup pour reprendre euh… ah oui en post – fouille ? Qu'est-ce qu'il se passe après ça ?\n{27} __Responsable d’opération__ : Ah oui euh donc après… donc après, le travail des spécialistes, c'est de eux, faire leur études derrière. Ils vont être plus compétents dans l'analyse de certains prélèvements. Moi pendant ce temps là euh, soit je fais autre chose, je bascule sur une autre opération, soit je commence à préparer déjà le rapport.\n{28} __Diane__ : Ce sont aussi les spécialistes qui s'occupent des dessins et des photos ?\n{29} __Responsable d’opération__ : Ah non, ça, c'est nous. Ça fait parti justement des « autres » choses qu'on fait en post – fouille. C'est pas compliqué mais ça prend pas mal de temps parce que plus t'en as, plus t'es à même de faire une analyse complète quoi, puis donc surtout un rapport complet.\n{30} __Diane__ : OK. C'est à toi de faire le rapport ?\n{31} __Responsable d’opération__ : Ouais, ça, c'est parce que je suis chef d'équipe. Moi en fait j'ai une désignation préfectorale pour fouiller le site ensuite j'ai la responsabilité de mon équipe d'un point de vue sécurité, d'un point de vue de l'organisation du travail et ensuite j'ai la responsabilité du traitement des vestiges. Et après en post-fouille pareil. Bon en fait les gens sont autonomes et savent travailler mais après c'est toi qui doit réorienter où selon toujours les problématiques de la fouilles des fois enfin… tu dois axer un peu plus le travail de post-fouille. Par exemple, les spécialistes je vais leur dire bah voilà, tels ensembles peuvent être plus importants que tels autres, enfin ce genre de choses. Et une fois que les spécialistes m'ont rendus tout ça. Moi je réintègre toutes les données et je vais rédiger le rapport qui va me permettre de dire, selon les périodes rencontrées, quels types d'occupation on a pu observer : agricoles, est-ce que c'était des cultures ? est-ce que c'était de l'âge de bronze ? l'âge du fer ? période romaine euh… Comment si tu veux la parcelle a évoluée entre les temps géologiques et maintenant quoi.\n{32} __Diane__ : Juste, ils bossent pour aussi… pour l'INRAP, les spécialistes ?\n{33} __Responsable d’opération__ : Ouais, mais il y a des spécialités qui sont en cours de développement donc les gens travaillent dans des labo annexes. Par exemple, là on n'a pas beaucoup de spécialistes des graines, du coup on fait appel à l'UMR, un labo de Besançon avec qui on est en convention. Euh tout ce qui est analyse C14 on fait appel à des indépendants euh voilà.\n{34} __Diane__ : C14 ?\n{35} __Responsable d’opération__ : Carbone 14, c'est un test qui va te dater un objet, on parle de « datation radiométrique ».\n{36} __Diane__ : Hm. OK. Mais il y a beaucoup de spécialités en archéologie ?\n{37} __Responsable d’opération__ : Euh… Il y en a une quarantaine reconnue.\n{38} __Diane__ : Et à l'INRAP de Dijon elles sont toutes représentées ?\n{39} __Responsable d’opération__ : Non, on a céramique, les monnaies, l’étude des matériaux de constructions (lithique), l’étude des objets métalliques, les enduits peints, la taille du silex… Voila en gros ce qu'une base cherche toujours à couvrir c'est ça ; la céramique, le mobilier métallique et les pièces lithiques. Après le reste c'est des annexes. Et tu vois tout ça c'est que les spécialistes parce qu'après on peut identifier toute une classification dans l’INRAP.\n{40} __Diane__ : Par exemple ?\n{41} __Responsable d’opération__ : Bah au niveau de la hiérarchisation du boulot bah tu vas avoir au niveau 1 bah les techniciens donc voilà qui vont travailler sur le terrain, c'est ce qu'on appelle les catégorie 2.\n{42} __Diane__ : Et les catégories 1 du coup ?\n{43} __Responsable d’opération__ : Ce sont les CDD, ceux qui sont de passage à l'INRAP, souvent des prestataires.\n{44} __Diane__ : Ah ok.\n{45} __Responsable d’opération__ : Ensuite catégorie 3 ça va être les responsables d'opérations, comme moi. Les catégories 4 ce sont les responsables d'opérations mais spécialisés sur des périodes chronologiques. Donc euh ils sont plus calés. Les catégories 3 vont plus prendre des diagnostics et des petites fouilles et des secteurs de grandes fouilles, et les catégories 4 des grandes fouilles. Et après on a la catégorie 5, ça va plutôt être les chercheurs. Très peu sur le terrain, ils vont plutôt être amenés à coordonner des très grosses opérations. Donc surtout des gens qui passeront beaucoup de temps en recherche ou en colloque, à faire des publications. Donc là c'est pour la filière scientifique et technique donc après on a une filière administrative, qui elle donc concerne tout ce qui va être la gestion des ressources humaines, les conventions, la gestion et le montage des dossiers.\n{46} __Diane__ : Incorporé à l'INRAP ?\n{47} __Responsable d’opération__ : Oui, oui.\n{48} __Diane__ : Par contre juste avant tu as parlé de grosse ou petite fouille ; qui fait ces diagnostics ? Comment distinguer grosse et petite fouille ?\n{49} __Responsable d’opération__ : Alors, nous, on est en archéologie préventive. C'est surtout ça le métier d'archéologue. Et en fait, on dépend des projets d'aménagement. Donc un aménageur veut construire une parcelle à tel endroit, son dossier passe automatiquement au service régional de l'archéologie qui lui dit à bah là on va prescrire un diagnostic archéologique. Donc le diagnostic passe. L'objectif du diagnostic c'est de faire des tranchées dans le terrain, d'ouvrir à peu près 10% de la parcelle en profondeur pour voir s'il y a une occupation. Parce qu'on estime que quand on ouvre 10%, on a 90% de chance de trouver une occupation si y en a une. Si ça s'avère positif, à la fin du diagnostic pareil tu rends ton rapport, tu redonnes au service régional de l'archéologie qui lui va décréter, selon la nature des vestiges, s'il y a fouille ou non. Depuis la loi de 2003, l'aménageur a le choix entre opérateur public ou privé parce que t'as des appels d'offre de boîtes concurrentes en archéologie. Les critères que lui mettra en avant, c'est toujours des critères de prix. Les critères scientifiques, en général les aménageurs s'en contrefichent. Donc en fonction des devis, les aménageurs vont choisir l'entreprise et la fouille va être lancée. Ça peut être l'INRAP, la société X,… Y a une centaine d'opérateurs en archéologie maintenant en France. Donc après avoir fait son choix, l'aménageur le signifie au service régional qui lui va donner l’arrêté de désignation donc l'autorité… la lettre qui va te permettre de fouiller un terrain parce que si tu fais une fouille sans autorisation tu vas être hors-la-loi, même si t'as l'autorisation du propriétaire du terrain, il te faut toujours l'accord du service régional archéologique.\n{50} __Diane__ : Mais c'est obligatoire pourtant les petits aménageurs peuvent se payer ce genre de services ?\n{51} __Responsable d’opération__ : Bah la il y a des aides comme le FNAP (fond nationale d'archéologie préventive) qui va prendre en charge une partie des coûts.\n{52} __Diane__ : Ok. Donc finalement en archéologie préventive, la principale cause d'une fouille, c'est quand il y a projet d'aménagement ? Il y a d'autres causes, non ?\n{53} __Responsable d’opération__ : En préventif quasiment pas, sinon en archéologie programmée complètement. Parce que là en fait c'est bénévole. C'est souvent fait l'été ou dans des moments calmes et donc elle est motivée plutôt par des projets de recherche. Par exemple, quelqu'un qui travaille sur une période donnée, et on sait qu'y a un site archéologique à tel endroit concernant cette période, bah là on va enclencher un procédé, un projet scientifique que tu étayes (ce que je fais en ce moment dans l'Yonne). (…) en archéologie programmée, du coup tu dépends de subventions. Donc c'est des gens bénévoles. Or en France, on part du principe que l’on doit toujours assurer le gîte et le couvert pour les fouilleurs. Les gens payent pas, ils viennent travailler par contre voilà à toi de trouver l'argent pour fournir les repas et le gîte tout au long du temps de fouille. Et après même principe : étude, rendu de rapport.\n{54} __Diane__ : Le rapport est rendu à qui d'ailleurs ?\n{55} __Responsable d’opération__ : Alors en fait c'est les agents prescripteurs du service régional de l'archéologie, c'est eux qui ont en charge un département et qui s'en occupent, après ils transmettent le rapport au CIRA donc c'est les commissions inter-régionales de l'archéologie. Donc là c'est des spécialistes, par période, qui vont relire ton rapport et qui vont le noter. Qui vont dire : bon bah voilà c'est un très bon rapport ou alors c'est une catastrophe, cette personne ne doit plus fouiller.\n{56} __Diane__ : Du coup c'est hors INRAP ?\n{57} __Responsable d’opération__ : Oui oui. C'est complètement bénévole.\n{58} __Diane__ : Est-ce que tu peux me donner des précisions sur l'INRAP ? Du genre comment elle fonctionne, recours-t-elle à des services spéciaux ? Tu m'as déjà parlé par exemple de certains des spécialistes...\n{59} __Responsable d’opération__ : En fait au départ le statut de l'INRAP c'est « Établissement public administratif » donc du coup un établissement de droit public donc y a beaucoup de choses qui ont été traitées en interne mais après, par soucis d'économie on cherche a externaliser des services donc par exemple toute la gestion des CDD y a une boîte externe qui s'en occupe, qui verse les alloc de retour à l'emploi par exemple. Puis sinon à l'INRAP on est souvent amené à se déplacer, sur tout le territoire, donc du coup pour aller sur ton chantier, si tu dépasses un certains temps de trajet, tu es en ce qu'on appelle « grand déplacement ». Donc là soit tu choisis de t'héberger et tu touches des frais de panier, soit tu choisit de te faire héberger par l'entreprise donc avant c'était des agents de l'INRAP qui s'occupaient de ça mais maintenant on a externaliser, on a un prestataire chez qui on commande des billets de trains avec horaires précis etc. Genre j'ai besoin de deux jours de réservation dans telle ville, de ci, de ça. En fait bon quand tu rentres un peu dans le système ça a l'air vachement beau mais en fait toi t'as quand même à chercher les hôtels quoi. Voila euh deux prestataires. Après tout ce qui est compta euh bah c'est un agent comptable du ministère euh de l'économie et des finances, un agent de Bercy qui est détaché pendant un mandat de 4 ans en centre régional. Ah ouais puis aussi au niveau des prestataires, on ne possède pas nos pelles mécaniques, on ne possède pas d'engins mécaniques donc pour ça on a tout un marché de location pour le terrassement.\n{60} __Diane__ : Les personnes qui les conduisent aussi non ?\n{61} __Responsable d’opération__ : Ah non, ça c'est nous ! On passe le permis mini-pelle. Euh sinon ah oui. Pour les cantonnements de chantier si on doit, selon la taille du chantier, faire appel à EDF par rapport à la mise en place de compteur forain eu, au niveau des réseau de fluide, là on va faire appel à des prestataires, pour les raccordements aux fluides, pour aussi euh l'entretien euh le prestataire qui nous fait les cantonnements, c'est lui qui doit assurer l'entretien des toilettes chimiques.\n{62} __Diane__ : Mais du coup vous êtes combien par équipe ?\n{63} __Responsable d’opération__ : Ça dépend de la taille du chantier ; mais en fouille, hors spécialistes on est minimum 2 par équipe.\n{64} __Diane__ : Donc vous devez faire plusieurs tâches j'imagine ? Y a pas de spécialités ?\n{65} __Responsable d’opération__ : Bah le topographe, lui, c'est un spécialiste. Bon après moi j'ai plus ou moins la formation d'opérateur topographe c'est à dire que je peux faire un levé et mettre en situation un tachéomètre, je sais utiliser une canne ; en revanche tout ce qui est traitement de point sur les plans, donc l'aspect plus « interprétation » quoi bah ça je sais pas faire. Mais sinon les topographes sont des spécialistes et ils ne font que ça.\n{66} __Diane__ : Y a d'autres acteurs qui ont des tâches très spécifiques comme ça ?\n{67} __Responsable d’opération__ : Bah les spécialistes en céramique ils ne font que ça, les spécialistes en mobilier pareil parce qu'en fait ils ont une grosse masse de données à traiter.\n{68} __Diane__ : Mais eux ils sont en post fouille ?\n{69} __Responsable d’opération__ : Oui oui ! Après sinon en fouille, pour les activités de terrains tout le monde se partage les tâches c'est à dire fouiller, dessiner, prendre en photo.\n{70} __Diane__ : Donc tout le monde a ces compétences là.\n{71} __Responsable d’opération__ : Ouais en théorie, après t'as des chefs d'opérations qui eux décident de tayloriser complètement le travail. Voila, après moi j'estime qu'un archéologue doit être indépendant quoi. Souvent j'essaye de faire fonctionner les gens par binômes, comme ça ils peuvent alterner la coupe : prendre les points sur la coupe et le dessin.\n{72} __Diane__ : Pour faire des schéma de vos coupes ?\n{73} __Responsable d’opération__ : Oui voilà. C'est important ça aussi.\n{74} __Diane__ : Ok… Mais y a quand même un ordre des tâches ?\n{75} __Responsable d’opération__ : Oui oui. Il y a un process a respecter, par exemple les photos bah y a une photo avant la fouille de la structure : une fois que la structure est fouillée à la main ou à la mini pelle qu'elle est coupée en deux, ensuite, là, tu vas nettoyer la coupe, prendre la photo et après tu vas la dessiner. Y a tout un protocole à respecter en fait parce qu’en fait une fois qu'on a fouillé une structure, elle n'existe plus, on l'a détruite. Et ouais ! Nous on fait partie de ces disciplines qui détruisent leur objet de recherche pour mieux le comprendre ! Donc on doit pas louper une étape du processus parce que sinon après en post-fouille, une fois que t'es dans ton bureau et que t'es là « Raaah, mais attends… j'ai une petite tache là » et que tu veux regarder la photo mais que t'as oublié d'en prendre, que t'as juste un dessin avec une description mal faite, eh ben t'as plus que tes yeux pour pleurer. Moi j'encourage beaucoup les gens à prendre en photo et à mitrailler quoi. Surtout qu'en plus il y a des choses que tu comprends qu'une fois en post-fouille, du coup t'es bien content d'avoir plusieurs photos avec différentes images de tes coupes.\n{76} __Diane__ : Parce qu'une fois la partie fouille achevée, vous ne pouvez plus revenir sur le site ? La partie post-fouille est complètement autonome ?\n{77} __Responsable d’opération__ : Bah ouais, en plus il y a des pressions souvent de l'aménageur pour qu'on aille vite et qu'on libère le terrain donc bon. Pourtant l'archéologie plus tu fouilles lentement, plus tu récupères de la donnée, plus tu vas rapidement, plus t'en rates.\n{78} __Diane__ : Mais généralement vous avez combien de temps de fouille ?\n{79} __Responsable d’opération__ : Ça dépend du chantier. Ça dépend de la qualité des vestiges, de leur rareté, et puis surtout de l'objectif de la fouille quoi.\n{80} __Diane__ : Mais d'ailleurs, vous rendez les sites dans leur état d'origine ?\n{81} __Responsable d’opération__ : Ça dépend en fait, c'est un arrangement avec les aménageurs. Parce que des fois ça nécessite un rebouchage technique et là bah nous on délègue à un prestataire parce que quand tu dois tout re-compacter quand t'as creusé en profondeur, faut avoir des compétences quoi. Tu compactes tous les 20 cm, tu charges en remblais, tu compactes, tu charges en remblais, tu compactes...\n{82} __Diane__ : D'accord. Eh bien merci de m'avoir accordé un peu de temps !"

}
