{
  "_id": "37b4b9ba5cdb11ed887beb5c373fa643",
  "dc.title": "Les fées",
  "dc.creator": "Charles Perrault",
  "dc.isPartOf": "Contes des fées",
  "dc.publisher": "Beauchemin et Valois, libraires-imprimeurs à Montréal",
  "dc.issued": "1886",
  "dc.language": "fra",
  "dc.source": "https://fr.wikisource.org/wiki/Page:Perrault_-_Contes_des_fées,_1886.djvu/100",
  "text": "{1} Il était une fois une veuve qui avait deux filles ; l'aînée lui ressemblait si fort et d'humeur et de visage que, qui la voyait, voyait la mère. Elles étaient toutes deux si désagréables et si orgueilleuses qu'on ne pouvait vivre avec elles. La cadette, qui était le vrai portrait de son père pour la douceur et l'honnêteté, était avec cela une des plus belles filles qu'on eût su voir.\nComme on aime naturellement son semblable, cette mère était folle de sa fille aînée, et en même temps avait une aversion effroyable pour la cadette. Elle la faisait manger à la cuisine et travailler sans cesse.\n{2} Il fallait, entre autres choses, que cette pauvre enfant allât, deux fois le jour, puiser de l’eau à une grande demi-lieue du logis, et qu’elle en rapportât plein une grande cruche. Un jour qu’elle était à cette fontaine, il vint à elle une pauvre femme qui la pria de lui donner à boire.\n{3} « Oui dà, ma bonne mère, » lui dit la jeune fille ; et, rinçant aussitôt sa cruche, elle puisa de l’eau au plus bel endroit de la fontaine et la lui présenta, soutenant toujours la cruche, afin qu’elle bût plus aisément.\n{4} La bonne femme, ayant bu, lui dit :\n« Vous êtes si belle, si bonne et si honnête, que je ne puis m’empêcher de vous faire un don ; car c’était une fée qui avait pris la forme d’une pauvre femme de village, pour voir jusqu’où irait l’honnêteté de cette jeune fille. Je vous donne pour don, poursuivit la fée, qu’à chaque parole que vous direz, il vous sortira de la bouche ou une fleur, ou une pierre précieuse. »\n{5} Lorsque cette belle fille arriva au logis, sa mère la gronda de revenir si tard de la fontaine.\n— « Je vous demande pardon, ma mère, dit cette pauvre fille, d’avoir tardé si longtemps ; » — et, en disant ces mots, il lui sortit de la bouche deux roses, deux perles et deux gros diamants.\n — « Que vois-je là ! dit sa mère tout étonnée ; je crois qu’il lui sort de la bouche des perles et des diamants. D’où vient cela, ma fille ? » (Ce fut là la première fois qu’elle l’appela sa fille).\nLa pauvre enfant lui raconta naïvement tout ce qui lui était arrivé, non sans jeter une infinité de diamants.\n{6} — « Vraiment, dit la mère, il faut que j’y envoie ma fille. Tenez, Fanchon, voyez ce qui sort de la bouche de votre sœur, quand elle parle ; ne seriez-vous pas bien aise d’avoir le même don ? Vous n’avez qu’à aller puiser de l’eau à la fontaine, et, quand une pauvre femme vous demandera à boire, lui en donner bien honnêtement.\n— Il me ferait beau voir, répondit la brutale, aller à la fontaine !\n— Je veux que vous y alliez, reprit la mère, et tout à l’heure. »\nElle y alla, mais toujours en grondant. Elle prit le plus beau flacon d’argent qui fût dans le logis. Elle ne fut pas plus tôt arrivée à la fontaine, qu’elle vit sortir du bois une dame magnifiquement vêtue, qui vint lui demander à boire. C’était la même fée qui avait apparu à sa sœur, mais qui avait pris l’air et les habits d’une princesse, pour voir jusqu’où irait la malhonnêteté de cette fille.\n{7} — Est-ce que je suis ici venue, lui dit cette brutale orgueilleuse, pour vous donner à boire ! Justement j’ai apporté un flacon d’argent tout exprès pour donner à boire à Madame ? J’en suis d’avis : buvez à même si vous voulez.\n— Vous n’êtes guère honnête, reprit la fée, sans se mettre en colère. Eh bien ! puisque vous êtes si peu obligeante, je vous donne pour don qu’à chaque parole que vous direz, il vous sortira de la bouche ou un serpent, ou un crapaud. »\nD’abord que sa mère l’aperçut, elle lui cria :\n« Eh bien ! ma fille !\n— Eh bien ! ma mère ! lui répondit la brutale, en jetant deux vipères et deux crapauds.\n— Ô ciel, s’écria la mère, que vois-je là ? C’est sa sœur qui en est cause : elle me le paiera ; et aussitôt elle courut pour la battre.\nLa pauvre enfant s’enfuit et alla se sauver dans la forêt prochaine.\nLe fils du roi, qui revenait de la chasse, la rencontra et, la voyant si triste, lui demanda ce qu’elle faisait là toute seule et ce qu’elle avait à pleurer !\n« Hélas ! Monsieur, c’est ma mère qui m’a chassée du logis. »\n{8} Le fils du roi, qui vit sortir de sa bouche cinq ou six perles et autant de diamants, la pria de lui dire d’où cela lui venait. Elle lui conta toute son aventure. Le fils du roi considérant qu’un tel don valait mieux que tout ce qu’on pouvait donner en mariage à une autre, l’emmena au palais du roi son père, où il l’épousa.\nPour sa sœur, elle se fit tant haïr, que sa propre mère la chassa de chez elle ; et la malheureuse, après avoir bien couru sans trouver personne qui voulût la recevoir, alla mourir au coin d’un bois.\n{9} MORALITÉ\nLes diamants et les pistoles,\nPeuvent beaucoup sur les Esprits ;\nCependant les douces paroles\nOnt encore plus de force, et sont d'un plus grand prix.",
  "links": [{
    "verb": "isTranslationOf",
    "object": "02ee00d85cdb11ed834c4fb9e3c972af"
  }]
}
